 [
      {
        "id": 1,
        "picture": "https://i.ibb.co/Zd6yvT6/chef1.png",
        "name": "Rajesh Gupta",
        "experience": 15,
        "recipes": 50,
        "likes": 100,
        "bio": "Rajesh has over 15 years of experience in the culinary arts. He specializes in Indian cuisine, particularly North Indian dishes. His restaurant is known for its mouthwatering kebabs and biryanis."
      },
      {
        "id": 2,
        "picture": "https://i.ibb.co/tDfKSYL/chef2.png",
        "name": "Sunita Patel",
        "experience": 10,
        "recipes": 30,
        "likes": 80,
        "bio": "Sunita is a talented chef who has been in the industry for 10 years. She is known for her expertise in traditional Gujarati cuisine, and her restaurant offers a range of authentic vegetarian dishes, including dhokla, thepla, and khandvi."
      },
      {
        "id": 3,
        "picture": "https://i.ibb.co/fXZ9WC6/chef3.png",
        "name": "Amit Sharma",
        "experience": 12,
        "recipes": 40,
        "likes": 120,
        "bio": "Amit is a chef with a passion for fusion cuisine. He has worked in several international kitchens, and his restaurant offers a unique blend of Indian and continental flavors. His signature dishes include tandoori chicken tacos and butter chicken pizza."
      },
      {
        "id": 4,
        "picture": "https://i.ibb.co/q0g3Z7X/chef4.png",
        "name": "Neha Singh",
        "experience": 7,
        "recipes": 25,
        "likes": 70,
        "bio": "Neha is a young chef who has made a name for herself with her creative and modern approach to Indian cuisine. Her restaurant offers a range of innovative dishes, including a deconstructed version of the classic Indian dessert, ras malai."
      },
      {
        "id": 5,
        "picture": " https://i.ibb.co/nCn4FTP/chef6.png",
        "name": "Kunal Mehta",
        "experience": 8,
        "recipes": 20,
        "likes": 50,
        "bio": "Kunal is a chef who is passionate about street food. He has traveled extensively throughout India to explore the country's rich culinary heritage, and his restaurant offers a range of chaats, pani puris, and vada pavs."
      },
      {
        "id": 6,
        "picture": "https://i.ibb.co/3BVTz1P/chef7.png",
        "name": "Deepak Verma",
        "experience": 9,
        "recipes": 35,
        "likes": 90,
        "bio": "Deepak is a chef who specializes in seafood. He has over 9 years of experience in the industry, and his restaurant offers a range of delicious seafood dishes, including butter garlic prawns, tandoori pomfret, and fish tikka."
      },
      {
        "id": 7,
        "picture": "https://i.ibb.co/pnGRMs3/chef8.png",
        "name": "Sarika Choudhary",
        "experience": 6,
        "recipes": 18,
        "likes": 60,
        "bio": "Sarika is a chef who is passionate about health and wellness. She has a range of vegetarian and vegan dishes on her menu, including quinoa and lentil salad, vegan keema, and tofu tikka"
      }
     

    ]